[
    {
        "id": "1",
        "title": "چگونه چاقی شکم رو مخفی کنیم؟",
        "writer": "ادمین",
        "date": "1397/02/10",
        "image": "assets/images/other/4.jpg",
        "summary": "بسیاری از خانوم های بالای ۴۰ سال و یا خانوم هایی که دوران بارداری را تمام کرده اند با چاقی در ناحیه شکم مواجه می شوند که حتی نمی توانند با ورزش و رژیم غذایی از شر آن خلاص شوند! چگونه چاقی شکم رو مخفی کنیم؟ با ما همراه باشید.",
        "description": "بسیاری از خانوم های بالای ۴۰ سال و یا خانوم هایی که دوران بارداری را تمام کرده اند با چاقی در ناحیه شکم مواجه می شوند که حتی نمی توانند با ورزش و رژیم غذایی از شر آن خلاص شوند! چگونه چاقی شکم رو مخفی کنیم؟ با ما همراه باشید.لباس های خیلی تنگ نپوشید .این نکته را به یاد داشته باشید که اگر شکم چاقی دارید، و فکر می کنید پوشیدن تی شرت یا تاپ های تنگ باعث می شه شکم تون جمع و جور دیده بشه، سخت در اشتباه هستید. به جای آن، لباس هایی که گشادتر هستند و پارچه افتاده دارن رو امتحان کنید.لگ ها می توانند یکی از بهترین دوست های شما باشند. لگینگ ها تا بالای شکم شما می توانند بالا بیایند و تا حدی هم کمی شکم وپهلوهایتان را جمع و جور کنند. یک تونیک یا یک تاپ گشاد با همراهی یک لگینگ می تواند در سه سوت شکم شما را مخفی کند!در فصول گرم ترین می تونید لگینگ هایی که تا زانو هستند هم امتحان کنید. این لگینگ ها هم راحت تر هستند و هم حسابی لاغرتان می کنند.از خطوط عمودی کمک بگیرید .با کمک یک شال بلند یا پولیورهای بلند می توانید خطای دید ایجاد کنید و چاقی تان را زیر خطوط عمودی پنهان کنید.استفاده از کمربندهای پر زرق و برقی که روی شلوار و درست روی شکم بسته می شوند، بیشتر باعث جلب توجه به چاق بودن شکم شما می شوند. بجای آن بهتر است کمربندتان را کمی بالاتر ببندید.پوشیدن پیراهن هایی که در قسمت پایین آویزان و آزاد هستند باعث می شود شکم شما اصلا دیده نشود. خصوصا اگر از پارچه ها طرح دار استفاده شده باشد.در زمستان ها راحت تر می توانید چاقی شکم تان را مخفی کنید. می توانید زیر پولیوریتان تونیک هایی با پارچه های لطیف بپوشید."
    },
    {
        "id": "2",
        "title": "خانم‌ها درست لباس بپوشید!",
        "writer": "ادمین",
        "date": "1397/02/10",
        "image": "assets/images/other/3.jpg",
        "summary": "برای تقسیم کردن اینکه چقدر از انواع مختلف لباس و اکسسوری ها باید در کمدتان باشد، یک هرم وجود دارد که همه خانم های خوشتیپ از قوانین این هرم پیروی می کنند. خانم‌ها درست لباس بپوشید!",
        "description": "برای تقسیم کردن اینکه چقدر از انواع مختلف لباس و اکسسوری ها باید در کمدتان باشد، یک هرم وجود دارد که همه خانم های خوشتیپ از قوانین این هرم پیروی می کنند. خانم‌ها درست لباس بپوشید! سطح ششم :۳۵ درصد از کمدتان باید به لباس های پایه اختصاص داشته باشد. این لباس ها نه باید خیلی رسمی و شیک باشد و بیش از حد خسته کننده. شلوار های جین، کفش هایی که باید داشته باشید و… در این سطح قرار می گیرند.سطح چهارم و پنجم: سطح چهار و پنج، شامل لباس های رسمی و لباس های دم دستی است که هر کدام شامل بیست درصد کمد شما می شود. تی شرت ها، کفش ها کتانی و روزمره و … لباس های دم دستی و کت ها، پیراهن ها، مانتوهای رسمی و مجلسی و … از لباس های رسمی هستند. سطح دوم و سوم : سطح دو و سه که هرکدام شامل ده درصد از کمد شما می شوند، لباس های تابستانی/ زمستانی و لباس های مجلسی و لباس شب هستند. لباس های تابستانی شامل لباس های نخی و نازک، لباس های شنا، پالتوها، بوت ها، لباس های بافتنی و … هستند و لباس های شب هم شامل پیراهن ها، کفش های پاشنه بلند و …میشوند  .سطح اول : بالاترین سطح هرم هم شامل اکسسوری ها می شود که باید ۵% از کمد لباس شما را تشکیل دهند."
    },
    {
        "id": "3",
        "title": "شش نکته برای تعیین الگوی لباس اداری مردانه در شرکت و محل کار شما",
        "writer": "ادمین",
        "date": "1397/02/10",
        "image": "assets/images/other/1.jpg",
        "summary": "فرض کنید مدیر یک شرکت معتبر هستید و برای چندمین بار متوالی مشاهده می‌کنید که کارکنان شرکت با لباسی راحت‌تر و خودمانی‌تر از آن چه که لازم است سر کار حاضر می‌شوند و لباس اداری مردانه مناسب ندارند. ",
        "description": "فرض کنید مدیر یک شرکت معتبر هستید و برای چندمین بار متوالی مشاهده می‌کنید که کارکنان شرکت با لباسی راحت‌تر و خودمانی‌تر از آن چه که لازم است سر کار حاضر می‌شوند و لباس اداری مردانه مناسب ندارند. در این شرایط چه واکنشی نشان می‌دهید؟ احتمالا می‌خواهید کارمندان در محیط کاری راحت و بی‌دغدغه باشند اما تیپ آن‌ها در نمایش دادن کار شرکت تاثیرگذار است و ممکن است به وجهه شرکت صدمه بزند. پس چاره کار چیست؟ شما باید یک الگوی لباس اداری مردانه مناسب برای شرکت و محیط کاری خود تعیین کنید تا کارکنان آن را مد نظر قرار دهند و هماهنگ با آن لباس بپوشند. اما چطور می‌توان این الگو را تعیین کرد؟ در مجله فوربس شش نکته مهم برای تعیین این الگوی لباس اداری مردانه از زبان کارشناسان بیان شده که در ادامه می‌خوانید."
    },
    {
        "id": "4",
        "title": "انتخاب رنگ مناسب برای لباس",
        "writer": "ادمین",
        "date": "1397/02/10",
        "image": "assets/images/other/2.jpg",
        "summary": "در کشورهای اروپایی کسی مانند ما عادت ندارد برای یک مهمانی به بورس پارچه‌فروشی‌ها سر بزند و لباس دلخواهش را بدوزد.بنابراین حالا که از این نظر حسابی دست‌مان باز است، بد نیست علم انتخاب رنگ در طراحی لباس را یاد بگیریم. در این صورت در لباس‌هایتان بیش از پیش خواهید درخشید.",
        "description": "انتخاب رنگ‌های مناسب برای لباس چیزی فراتر از سلیقه شخصی است. ممکن است متخصص طراحی لباس، ترکیب نارنجی و فیروزه‌ای را برای لباس بپسندد ولی پسند دیگران احتمالا چیزی دیگر است. چون متخصص‌ طراحی لباس با آشنایی از رنگ‌ها، رنگ‌هایی را کنار هم می‌چیند که با هم هماهنگ باشند. هماهنگی در رنگ لباس‌هایی که انتخاب می‌کنید مانند هماهنگی در نت‌های موسیقی است. همان‌طور که هماهنگی در نت‌های موسیقی می‌تواند آهنگی گوش‌نواز بیافریند، هماهنگی در رنگ‌بندی لباس می‌تواند شما را چشم‌نوازتر نشان دهد."
    },
    {
        "id": "5",
        "title": "چه مدل مانتو انتخاب کنیم تا خوش تیپ تر باشیم .",
        "writer": "ادمین",
        "date": "1397/02/10",
        "image": "assets/images/other/5.jpg",
        "summary": "مانتو به عنوان یکی از پرکاربردترین لباس ها که خانم ها با آن روزانه سر و کار دارند، نقش مهمی در کاربری های مختلف روزانه، لباس فرم، میهمانی ها و مجالس ایفا می کند. ",
        "description": "مانتوهایی که کاربری روزانه دارند و مکرر از آن ها استفاده می شود باید به معنای واقعی تن خور مناسبی داشته باشد، دارای جیب بوده و از دکمه ها (به طور مثال 4 دکمه) یا زیپ خور مناسبی بهره برده باشد، دست وپاگیر نبوده و در پایان از لحاظ رنگ هم مناسب باشد با بتوان همه جا از آن استفاده کرد. همه این موارد باید در کنار زیبایی که به شما می دهد بتواند با نزدیک شدن فصل گرما، لباس مناسبی هم برای بهار و تابستانتان باشد.علاوه بر همه این موارد، نکات مهم دیگری هم در انتخاب مدل مانتو وجود دارد که به اندازه قد و ترکیب اندامی شما دارید بر می گردد و به شما کمک می کند تا ظاهرتان متناسب تر دیده شود. در ادامه مواردی که در این باره می توانند به انتخاب شما کمک کنند را بررسی می کنیم.یکی از رازهای زیبا دیده شدن، تناسب در پوشش است. اگر مانتویی بزرگ تر از سایزتان انتخاب کنید نه تنها بد هیکل دیده می شوید بلکه باید آنرا به تیغ خیاط بسپرید تا برایتان اندازه کند."
    }
]